Repository: backdrop-contrib/privatemsg
Catalog: po/*-informal.po
Languages: de

source: The private messaging module allows users to send messages to each other without having to share email addresses. An inbox link will appear in the navigation menu. The "write to author" links are included in posts, allowing users to write a private message instead of commenting openly. Allowing users to communicate directly is an important part of building the strength of the community.
de: Das Private Messaging Modul erlaubt es Benutzern, sich gegenseitig Privatnachrichten verschicken zu können, ohne E-Mail-Adressen austauschen zu müssen. Ein Link auf den Posteingang erscheint im Navigations-Menü. Nachricht an Verfasser-Links werden allen Beiträgen angefügt, damit Benutzer auch dem Verfasser direkt schreiben können, statt den Beitrag öffentlich zu kommentieren. Die Möglichkeit, direkt kommunizieren zu können, stellt einen wichtigen Aspekt zum Aufbau einer starken Community dar.

source: Users can also select whether to receive email notices of new messages by editing their user profile. The contacts list contains only users that you have previously messaged. To contact users not in your list, you need to know their local user name. Administrators can set messaging options such as frequency of emails, message status display, and number of messages to display per page. They can also configure 'Write to Author' options.
de: Benutzer können auch entscheiden, ob sie E-Mail-Benachrichtigungen bekommen möchten, indem sie diese Option in ihrem Profil setzen. Die Kontaktliste enthält nur Benutzer, die man bereits angeschrieben hatte. Für andere muss deren Benutzername bekannt sein. Administratoren können weitere Einstellungen machen wie Häufigkeit von E-Mail-Benachrichtigungen, Anzeige des Nachrichtenstatus, die Anzahl dargestellter Nachrichten pro Seite und Nachricht an Verfasser-Optionen..

source: <p>You can</p> <ul> <li>administer privatemsg at <a href="%admin-settings-privatemsg">administer &gt;&gt; settings &gt;&gt; private message</a>.</li> <li>view your private messages at <a href="%privatemsg">view inbox</a>.</li>
de: <p>Du kannst</p> <ul> <li>privatemsg verwalten unter <a href="%admin-settings-privatemsg">Verwalten &gt;&gt; Einstellungen &gt;&gt; Privatnachrichten</a>.</li> <li>eigene Privatnachrichten ansehen unter <a href="%privatemsg">Mein Posteingang</a>.</li>

source: For more information please read the configuration and customization handbook <a href="!privatemsg">Privatemsg page</a>.
de: Um mehr Informationen zu erhalten, lesen sie bitte das Handbuch <a href="!privatemsg">Privatemesg Seite</a>.

source: Write to author
de: Nachricht an Verfasser

source: Configure Privatemsg settings.
de: Privatemsg-Einstellungen konfigurieren.

source: Write a new message
de: Neue Nachricht

source: Read message
de: Nachricht lesen

source: Create new folder
de: Neuer Ordner

source: My inbox
de: Mein Posteingang

source: Private messages
de: Privatnachrichten

source: send private message
de: Nachricht versenden

source: <a href="!login">login</a> or <a href="!register">register</a> to send private messages to this user
de: <a href="!login"> anmelden</a> oder <a href="!register"> registrieren</a>, um eine Nachricht an diesen Benutzer zu versenden.

source: <a href="!login">login</a> to send private messages to this user
de: <a href="!login">Anmelden</a> für Nachricht an diesen Benutzer.

source: Private message settings
de: Einstellungen für Privatnachrichten

source: Allow private messages
de: Privatnachrichten erlauben

source: Check this box to allow users to send you private messages.
de: Diese Box markieren, um Benutzern das Versenden von Privatnachrichten zu ermöglichen.

source: Receive e-mail for unread messages
de: E-Mail-Benachrichtigung über neue Nachrichten

source: Never
de: Nie

source: Daily
de: Tägliche Zusammenfassung

source: Every message
de: Jede einzelne Nachricht

source: Select when to receive e-mail notification for unread messages.
de: Wie oft eine E-Mail-Benachrichtigung über neue Nachrichten erfolgen soll.

source: Private messaging max rate
de: Begrenzung der Anzahl von Privatnachrichten

source: Max submit rate for private messaging. To prevent abuse.
de: Maximale Anzahl von versendeten Privatnachrichten begrenzen um Missbrauch zu vermeiden.

source: Sent message status
de: Status versandter Nachrichten

source: Disabled
de: Deaktiviert

source: Enabled
de: Aktiviert

source: If enabled users can see whether a message has been read or not.
de: Wenn aktiviert können Benutzer sehen, ob eine Nachricht bereits gelesen wurde oder nicht.

source: Messages per page
de: Nachrichten pro Seite

source: The maximum number of messages displayed per page; links to browse messages automatically appear.
de: Die maximale Anzahl von Nachrichten, die auf einer Seite angezeigt werden sollen. Links zum Blättern erscheinen automatisch.

source: "Write to author" links
de: Nachricht an Verfasser-Links

source: Display link with posts
de: Link bei jedem Beitrag anzeigen

source: Provide a link to send private messages to users with posts they start.
de: Zu jedem Beitrag einen Link einzeigen, um Privatnachrichten an den Verfasser zu schicken.

source: Display link with comments
de: Link zu Kommentaren anzeigen

source: Provide a link to send private messages to users with their comments.
de: Zu jedem Kommentar einen Link einzeigen, um Privatnachrichten an den Verfasser zu schicken.

source: New private messages at @site.
de: Neue Privatnachricht auf @site

source: Inbox
de: Posteingang

source: Sent messages
de: Versendete Nachrichten

source: Delete messages
de: Nachrichten löschen

source: New folder
de: Neuer Ordner

source: Move to folder
de: Verschieben in Ordner

source: Attempted use of unauthorized folder
de: Versuchter Zugriff auf einen fremden Nachrichtenordner

source: Empty folder
de: Ordner leeren

source: Delete folder
de: Ordner löschen

source: Folder deleted.
de: Ordner wurde gelöscht.

source: Re:
de: AW:

source: To
de: An

source: Contacts
de: Kontakte

source: Subject
de: Betreff

source: Message
de: Nachricht

source: Send private message
de: Nachricht versenden

source: The <em>Recipient</em> does not exist.
de: Der <em>Empfänger</em> existiert nicht

source: @name does not accept private messages.
de: @name akzeptiert keine Privatnachrichten.

source: The supplied input format is invalid.
de: Das Eingabeformat ist ungültig.

source: Message sent.
de: Nachricht versendet.

source: Message deleted.
de: Nachricht gelöscht.

source: Add folder
de: Ordner hinzufügen

source: A folder with this name already exists.
de: Es existiert bereits ein Ordner mit diesem Namen.

source: Folder created successfully.
de: Ordner erstellt.

source: From
de: Von

source: Date
de: Datum

source: Reply to this message
de: Antwort senden

source: Sender does not accept replies
de: Absender akzeptiert keine Antworten

source: Delete this message
de: Nachricht löschen

source: Are you sure to delete this message?
de: Bist du dir sicher, dass du diese Nachricht löschen möchtest?

source: List messages
de: Nachrichten auflisten

source: Error: you can't read this message
de: Fehler: Du kannst diese Nachricht nicht lesen

source: Are you sure you want to delete these messages?
de: Bist du dir sicher, dass du diese Nachrichten löschen möchtest?

source: Are you sure you want to delete this folder and all its messages?
de: Bist du dir sicher, dass du diesen Ordner und alle darin befindlichen Nachrichten löschen möchtest?

source: Are you sure you want to delete every message in this folder?
de: Bist du sicher, dass du alle Nachrichten in diesem Ordner löschen möchtest?

source: No messages.
de: Keine Nachrichten.

source: You have one new <a href="%url">private message</a>
de: Du hest eine neue <a href="%url">Privatnachricht</a>

source: Hi @name, This is an automatic reminder from the site @site. You have received a new private message. To read your message, follow this link: !link1 If you don't want to receive these emails again, change your preferences here: !link2
de: Hallo @name, dies ist eine automatisch versendete Erinnerung von @site. In deinem Posteingang befindet sich eine neue Privatnachricht. Um die Nachrichten abzurufen, klicke auf den folgenden Link (oder kopiere ihn in Adresszeile deines Webbrowsers): !link1 Falls du keine weiteren Benachrichtigungen mehr erhalten möchtest, kannst du deine Einstellungen hier ändern: !link2
