Repository: backdrop-contrib/privatemsg
Catalog: po/*.po
Languages: de, es, he, it, ja, ru

source: To move the inbox link to another menu location, enable this menu item and set the location, then disable this menu item again. To change the text for the inbox link, visit <a href="!settings-url">privatemsg settings</a>.
ja: 「受信箱」を別のメニューに移動したい場合、このメニューアイテムの配置と有効化を行い、その後、再びこのメニューアイテムを無効にしてください。 「受信箱」のテキスト変更は、 <a href="!settings-url">プライベートメッセージの設定</a>ページで行えます。

source: The private messaging module allows users to send messages to each other without having to share email addresses. An inbox link will appear in the navigation menu. The "write to author" links are included in posts, allowing users to write a private message instead of commenting openly. Allowing users to communicate directly is an important part of building the strength of the community.
it: Il modulo Messaggi Privati consente la spedizione di messagi tra utenti senza la necessita di condividere caselle email. Un link alla casella apparirà nel menù di navigazione. Il collegamento "scrivi all'autore" verrà incluso in ogni post, consentendo all'utente di scrivere un messaggio privato invece di fare un commento pubblico. Consentire agli utenti di comunicare direttamente è importante ed aumenta il legame di unione della comunità stessa.
ja: プライベートメッセージモジュールは、メールを介することなくユーザ同士がメッセージを送信できるようにします。 ナビゲーションメニューには、「受信箱」リンクが表示されます。 投稿に表示される「投稿者へPM送信」リンクは、ユーザが表立ってコメントする代わりにプライベートメッセージを書けるようにします。 ユーザ同士が直接更新できることは、コミュニティの強さを構築する上で重要な役割を占めます。
ru: Модуль Личные сообщения позволяет обмениваться личными сообщениями между пользователями без использования E-mail. В меню навигации появляется новый пункт Входящие, а ссылка "Написать автору" позволяет общаться только с автором, а не в открытом доступе. Личные или приватные сообщения есть сейчас во всех развитых форумах и CMS.

source: Users can also select whether to receive email notices of new messages by editing their user profile. The contacts list contains only users that you have previously messaged. To contact users not in your list, you need to know their local user name. Administrators can set messaging options such as frequency of emails, message status display, and number of messages to display per page. They can also configure 'Write to Author' options.
it: Gli utenti possono decidere se ricevere un email di avviso per i messagi non letti nel loro profilo utente. La lista dei contatti che viene visualizzata contiene solo il nome degli utenti a cui si è già scritto, se devi scrivere un messaggio devi conoscere il nome dell'utente.L'amministratore puo decidere quanti messaggi vedere per pagina, la frequenza massimo di invio dei messaggi e se mostrare un collegamento per l'invio di messaggi all'autore del post.
ja: ユーザは自身のユーザプロフィールを編集して、新着メッセージがあった際にメール通知を受け取るかどうかを選択できます。 コンタクトリストには、以前にメッセージを送信したことのあるユーザのみが含まれます。 リストにないユーザにメッセージを送信したい場合は、そのユーザ名がわかっている必要があります。 管理者は、メール送信の頻度やメッセージ状況の表示、ページあたりのメッセージ表示数などのオプションを設定できます。 また、コンテンツタイプの設定を通じて、「投稿者へPM送信」リンクの設定を行うこともできます。
ru: Пользователь может сам выбрать будет или нет он получать напоминания о новых сообщениях по E-mail. Установка производится в профиле пользователя. Администратор также может менять некоторые длугие установки.

source: <p>You can</p> <ul> <li>administer privatemsg at <a href="%admin-settings-privatemsg">administer &gt;&gt; settings &gt;&gt; private message</a>.</li> <li>view your private messages at <a href="%privatemsg">view inbox</a>.</li>
ja: <p>プライベートメッセージに関して、以下のことが行えます：</p> <ul> <li>プライベートメッセージの管理<br /><a href="%admin-settings-privatemsg">管理セクション &gt;&gt; サイトの環境設定 &gt;&gt; プライベートメッセージ</a></li> <li>プライベートメッセージの表示<br /><a href="%privatemsg">受信箱</a></li>

source: For more information please read the configuration and customization handbook <a href="!privatemsg">Privatemsg page</a>.
ja: より詳しい情報を得たい場合は、<a href="%ping">Drupalハンドブックの Privatemsg のページ（英文）</a>を参照してください。
ru: Подробности см. в <a href="!privatemsg">руководстве</a>.

source: Write to author
ja: 投稿者へPM送信
ru: Написать автору

source: Privatemsg
ja: プライベートメッセージ
ru: Личные сообщения

source: Configure Privatemsg settings.
ja: プライベートメッセージの設定を行います。
ru: Настройки модуля Личных сообщений (Privatemsg)

source: Privatemsg menu
ja: プライベートメッセージメニュー

source: Write a new message
de: Neue Nachricht schreiben
es: Escrbir un nuevo mensaje
he: כתוב הודעה חדשה
it: Scrivi nuovo messaggio
ja: 新しいメッセージを書く
ru: Написать новое сообщение

source: Privatemsg autocomplete
ja: プライベートメッセージ自動補完
ru: Автозаполнение

source: Read message
de: Nachrichten lesen
es: Leer mensaje
he: תוכן ההודעה
it: Leggi messaggio
ja: メッセージ表示
ru: Просмотр сообщения

source: Create new folder
de: Neuen Ordner erstellen
es: Crear nueva carpeta
he: צור תיקייה חדשה
it: Crea nuova cartella
ja: 新しいフォルダの作成
ru: Создать новую папку

source: Private messages
de: Private Nachrichten
es: Mensajes Privados
he: הודעות פרטיות
it: Messaggi privati
ja: プライベートメッセージ
ru: Личные сообщения

source: Write private message
ja: プライベートメッセージを書く

source: Send private message to @name
ja: @nameさんにプライベートメッセージを送信します

source: <a href="!login">login</a> or <a href="!register">register</a> to send private messages to this user
ja: このユーザにプライベートメッセージを送るには、<a href="!login">ログイン</a>（<a href="!register">ユーザ登録</a>）してください。
ru: <a href="!login">войдите</a> или <a href="!register">зарегистрируйтесь</a> для того, что бы отправить личное сообщение этому пользователю

source: <a href="!login">login</a> to send private messages to this user
ja: このユーザにプライベートメッセージを送るには、<a href="!login">ログイン</a>してください。
ru: Что бы отправить личное сообщение этому пользователю Вам необходимо <a href="!login">войти</a>

source: Private message settings
de: Einstellungen private Nachrichten
es: Opciones de mensajes privados
he: הגדרות הודעות פרטיות
it: Impostazioni messaggio privato
ja: プライベートメッセージの設定
ru: Настройки личных сообщений

source: Allow private messages
es: Permitir mensajes privados
he: אפשר הודעות פרטיות
it: Consenti messaggi privati
ja: プライベートメッセージを許可
ru: Разрешить обмен личными сообщениями

source: Check this box to allow users to send you private messages.
es: Seleccione esta opción para permitir a otros usuarios que le envíen mensajes privados.
he: סימון תיבה זו מאפשר לחברי האתר לשלוח לך הודעות פרטיות.
it: Spunta questa casellina per consentire agli utenti di spedirti messaggi privati.
ja: プライベートメッセージを利用するかどうかを指定してください。 ここにチェックを入れると、他のユーザがあなた宛にプライベートメッセージを送信できるようになります。
ru: Поставьте здесь галочку для того, чтобы разрешить другим пользователям отправлять Вам личные сообщения.

source: Aggressive notification of new messages
ja: 新着メッセージの積極的な通知
ru: Форсированные напоминания о новых сообщениях

source: Show status message on every page until new messages are read.
ja: ここにチェックを入れると、未読の新着メッセージがある場合、すべてのページで状況メッセージを表示します。
ru: Показывать статус на каждой странице, пока сообщения не прочитаны.

source: Receive e-mail for unread messages
ja: 未読メッセージの通知をメールで受信
ru: Получать ежедневное уведомление по электронной почте о непрочтенных сообщениях.

source: Daily
ja: 1日ごと
ru: Ежедневно

source: Every message
ja: メッセージごと
ru: Каждое сообщение

source: Select when to receive e-mail notification for unread messages.
ja: 未読メッセージがある場合にメールで通知するタイミングを指定してください。
ru: Поставьте здесь галочку для того, чтобы получать ежедневное оповещение по электронной почте о непрочтенных сообщениях. Письмо будет высылаться только один раз в день.

source: Welcome
ja: ようこそ

source: Private message "Write to author" links
ja: プライベートメッセージの「投稿者へPM送信」リンク

source: Link on node
ja: ノードでリンクを表示

source: Link on teaser
ja: ティーザー（抜粋）でリンクを表示

source: Link on comments
ja: コメントでリンクを表示

source: Inbox
de: Posteingang
es: Bandeja de Entrada
he: דואר נכנס
it: Posta in arrivo
ja: 受信箱
ru: Входящие

source: Write message
ja: メッセージを書く

source: Private messaging max rate
de: maximale Anzahl der private Nachrichten
es: Frecuencia máxima de mensajes privados
he: קצב מקסימלי להודעות פרטיות
it: Frequenza massima messaggi privati
ja: プライベートメッセージの最低送信間隔
ru: Макс. скорость отправки личных сообщений.

source: Max submit rate for private messaging. To prevent abuse.
es: Frecuancia máxima de envío de mensajes privados. Sirve para evitar abusos.
he: קצב ההגשה המקסימלי של הודעות פרטיות. מיועד למניעת שימוש לרעה.
it: Frequenza massima di invio dei messaggi. Serve a prevenire gli abusi.
ja: プライベートメッセージを送信する際の最低間隔を指定してください。 これは悪用の防止に有効です。
ru: Макс. скорость отправки личных сообщений. (чтобы не было спама.)

source: Sent message status
de: Nachrichtenstatus versenden
es: Estado de envío del mensaje
he: תצוגת מצב משלוח
it: Spedisci stato messaggio inviato
ja: 送信メッセージの状況
ru: Статус отправленного сообщения

source: If enabled users can see whether a message has been read or not.
es: Si está habilitado, los usuarios podrán ver si un mensaje ha sido leído o no.
he: אם מאופשר, חברי האתר יכולים לראות אם הודעה נקראה או לא.
it: Se attivo gli utenti possono vedere se un messaggio stato letto o no.
ja: 送信したメッセージの状況を表示するかどうかを指定してください。 有効にすると、受信者にメッセージが読まれるまで「新着」マークが付きます。
ru: Если разрешено, пользователь может видеть открывали сообщение или нет.

source: Messages per page
de: Nachrichten pro Seite
es: Mensajes por página
he: הודעות לעמוד
it: Messaggi per pagina
ja: 1ページあたりのメッセージ数
ru: Сообщений на страницу

source: The maximum number of messages displayed per page; links to browse messages automatically appear.
es: El número máximo de mensajes mostrados por página; los enlaces para navegar los otros mensajes serán agregados automáticamente.
he: המספר המקסימלי של הודעות שיוצגו לעמוד; קישורים לדפדוף בהודעות יופיעו אוטומטית.
it: Il numero massimo di messaggi mostrati per pagina; i collegamenti per navigare tra i messaggi appariranno automaticamente.
ja: 1ページに表示するメッセージ数を指定してください。 指定した数値を超えるメッセージがある場合、メッセージをブラウズするためのリンクが自動的に表示されます。
ru: Максимальное количество сообщений, отображаемых на одной странице. Навигационные ссылки создаются автоматически.

source: Menu link
ja: メニューリンク

source: My inbox
ja: 受信箱
ru: Мои входящие

source: Text shown in link to user's inbox.
ja: ユーザの受信箱リンクに表示するテキストを入力してください。

source: "Write to author" links
de: "Nachricht an den Verfasser" links
es: Enlaces "Escribir al autor"
he: קישורי ''כתוב למחבר''
it: Collegamenti "Messaggio all'autore"
ja: 「投稿者へPM送信」リンク
ru: Ссылки "Написать автору"

source: Edit <a href="!settings-url">content types</a> to select where these links are displayed.
ja: <a href="!settings-url">コンテンツタイプ</a>を編集して、このリンクを表示する箇所を選んでください。

source: Welcome message for new users
ja: 新しいユーザへのウェルカムメッセージ

source: Leave blank to disable this feature.
ja: プライベートメッセージで送る、新しいユーザへの歓迎メッセージの内容を記入してください。 なお、この機能を無効にしたい場合は空欄にしてください。

source: Sender
ja: 送信者

source: The <em>Sender</em> does not exist.
ja: <b>送信者</b>が存在しません。

source: New private messages at @site.
ja: @site で新しいプライベートメッセージが届きました
ru: Новые личные сообщения на @site.

source: Sent messages
de: Nachrichten versenden
es: Mensajes Enviados
he: הודעות שנשלחו
it: Messaggi inviati
ja: 送信メッセージ
ru: Отправленные

source: Delete messages
de: Nachrichten löschen
es: Borrar mensajes
he: מחק הודעות
it: Elimina messaggi
ja: メッセージの削除
ru: Удалить сообщения

source: New folder
de: Neuer Ordner
es: Nueva carpeta
he: תיקייה חדשה
it: Nuova cartella
ja: 新しいフォルダ
ru: Новая папка

source: Move to folder
de: In den Ordner verschieben
es: Mover a la carpeta
he: העבר לתיקיה
it: Sposta nella cartella
ja: フォルダへ移動
ru: Переместить в папку

source: Attempted use of unauthorized folder
ja: 権限のないフォルダの使用が試みられました。
ru: Попытка использовать папку, к которой нет доступа.

source: Empty folder
de: Ordner leeren
es: Vaciar carpeta
he: רוקן תיקיה
it: Vuota cartella
ja: フォルダを空にする
ru: Очистить папку

source: Delete folder
de: Ordner löschen
es: Borrar carpeta
he: מחק תיקיה
it: Elimina cartella
ja: フォルダの削除
ru: Удалить папку

source: Folder deleted.
ja: フォルダが削除されました。
ru: Папка удалена.

source: Contacts
de: Kontakte
he: אנשי קשר
it: Contatti
ja: コンタクト
ru: Контакты

source: Send private message
de: Private Nachricht versenden
es: Enviar mensaje privado
he: שלח הודעה פרטית
it: Invia messaggio privato
ja: プライベートメッセージの送信
ru: Отправить сообщение

source: Preview message
ja: メッセージのプレビュー

source: The <em>Recipient</em> does not exist.
de: De <em>Empfänger</em> existiert nicht
es: El <em>Destinatario</em> no existe.
he: מקבל ההודעה אינו קיים.
it: Il campo <em>Destinatario</em> non esiste.
ja: <b>受信者</b>が存在しません。
ru: <em>Получатель</em> не существует.

source: @name does not accept private messages.
ja: @nameさんはプライベートメッセージを受け取りません。
ru: @name не принимает личных сообщений.

source: The supplied input format is invalid.
de: Das Eingabeformat ist ungültig
es: El formato de entrada suministrado no es válido.
he: מבנה הקלט אינו תקין.
it: Il formato di input non valido
ja: 使用された入力書式が無効です。
ru: Формат ввода неприменим.

source: Message sent.
de: Nachricht versenden
es: Mensaje enviado.
he: ההודעה נשלחה.
it: Messaggio inviato.
ja: メッセージが送信されました。
ru: Сообщение отправлено.

source: Message deleted.
ja: メッセージが削除されました。
ru: Сообщение удалено.

source: Add folder
de: Ordner hinzufügen
es: Agregar carpeta
he: הוסף תיקיה
it: Aggiungi cartella
ja: フォルダの追加
ru: Создать папку

source: A folder with this name already exists.
ja: 同名のフォルダがすでに存在しています。
ru: Папка с этим именем уже существует.

source: Folder created successfully.
ja: フォルダは正常に作成されました。
ru: Папка успешно создана.

source: Points for sending a private message
ja: プライベートメッセージ送信のためのポイント

source: Reply to this message
de: Auf diese Nachricht antworten
es: Responder este mensaje
he: השב להודעה זו
it: Rispondi al messaggio
ja: このメッセージに返信
ru: Ответить на это сообщение

source: Sender does not accept replies
he: שולח ההודעה אינו מקבל תשובות.
it: Chi ti ha scritto non accetta risposte
ja: 送信者は返信を受け取りません
ru: Отправитель не принимает ответов.

source: Delete this message
de: Nachricht löschen
es: Borrar este mensaje
he: מחק הודעה זו
it: Elimina il messaggio
ja: このメッセージを削除
ru: Удалить это сообщение

source: Are you sure to delete this message?
de: Bist du dir sicher, dass du diese Nachricht löschen möchtest?
es: ¿Está seguro que desea eliminar este mensaje?
he: האמנם ברצונך למחוק הודעה זו?
it: Sei sicuro di voler eliminare questo messaggio?
ja: 本当に、このメッセージを削除してもよろしいですか？
ru: Вы действительно хотите удалить это сообщение

source: List messages
de: Liste der Nachrichten
es: Lista de mensajes
he: בחזרה לתא דואר נכנס
it: Elenca messaggi
ja: メッセージ一覧
ru: Список сообщений

source: Error: you can't read this message
de: Fehler: du kannst diese Nachricht nicht lesen
es: Error: no puede leer este mensaje
he: שגיאה: אינך יכול לקרוא הודעה זו
it: Errore: non puoi leggere questo messaggio
ja: エラー： このメッセージを読むことはできません

source: Are you sure you want to delete these messages?
de: Bist du dir sicher, dass du diese Nachrichten löschen möchtest?
es: ¿Está seguro que desea eliminar estos mensajes?
he: האמנם ברצונך למחוק הודעות אלו?
it: Sei sicuro di voler eliminare questi messaggi?
ja: 本当に、これらのメッセージを削除してもよろしいですか？
ru: Вы действительно хотите удалить эти сообщения?

source: Are you sure you want to delete this folder and all its messages?
de: Bist du dir sicher, dass du diesen Ordner und alle darin befindlichen Nachrichten löschen möchtest?
es: ¿Está seguro que desea eliminar esta carpeta y todos sus mensajes?
he: האמנם ברצונך למחוק את התיקיה הזו ואת כל ההודעות שבה?
it: Sei sicuro di voler eliminare questa cartella con tutti i messaggi?
ja: 本当に、このフォルダとすべてのメッセージを削除してもよろしいですか？
ru: Вы действительно хотите удалить эту папку и все сообщения, хранящиеся в ней?

source: Are you sure you want to delete every message in this folder?
de: Bist du sicher, dass du alle Nachrichten in diesem Ordner löschen möchtest?
es: ¿Está seguro que desea eliminar este cada mensaje de esta carpeta?
he: האמנם ברצונך למחוק את כל ההודעות בתיקיה זו?
it: sei sicuro di voler cancellare tutti i messaggi in questa cartella?
ja: 本当に、このフォルダのすべてのメッセージを削除してもよろしいですか？
ru: Вы действительно хотите удалить все сообщения из этой папки?

source: No messages.
de: Keine Nachricht
he: אין הודעות.
it: Nessun messaggio
ja: メッセージはありません。
ru: Нет сообщений.

source: You have one new <a href="%url">private message</a>
ja: 1通の新着<a href="%url">プライベートメッセージ</a>があります

source: Hi @name, This is an automatic reminder from the site @site. You have received a new private message. To read your message, follow this link: !link1 If you don't want to receive these emails again, change your preferences here: !link2
ja: @nameさん これは @site からの自動通知です。 あなたは新しいプライベートメッセージを受け取りました。 メッセージを読むために、以下のリンクを訪れてください： !link1 今後、このようなメールを受け取りたくない場合は、以下のリンクで設定を変更してください： !link2

source: access private messages
de: Zugriff auf private Nachrichten
he: גישה להודעות פרטיות
it: accede ai messaggi privati
ja: プライベートメッセージへのアクセス
ru: доступ к личным сообщениям

source: Allow private messages between users
ja: ユーザ間でプライベートメッセージの送受信ができるようにします。
ru: Позволяет обмениваться личными сообщениями между пользователями.

source: Mail
ja: メール
ru: Адрес e-mail

source: <p>You can</p> <ul> <li>administer privatemsg at <a href="%admin-settings-privatemsg">administer &gt;&gt; settings &gt;&gt; private message</a>.</li> <li>view your private messages at <a href="%privatemsg">view inbox</a>.</li>
it: <p>Puoi</p> <ul> <li>Configurare i messaggi privati at <a href="%admin-settings-privatemsg">administer &gt;&gt; settings &gt;&gt; private message</a>.</li> <li>vedere i tui messaggi privati <a href="%privatemsg">view inbox</a>.</li>
ru: <p>Вы можете</p> <ul> <li>управлять установками <a href="%admin-settings-privatemsg">на странице &gt;&gt; управление &gt;&gt; личными сообщениями</a>.</li> <li>просматривать свои сообщения <a href="%privatemsg">на странице Входящие</a>.</li>

source: For more information please read the configuration and customization handbook <a href="%privatemsg">Privatemsg page</a>.
de: Um mehr informationen zu erhalten, lesen sie bitte das Handbuch <a href="%privatemsg">Privatemesg Seite</a>.
it: Per maggiori informazioni, per favore leggi il manuale di configurazione e personalizzazione <a href="%privatemsg">qui </a >

source: Allows private messages between users.
de: Erlaubt private Nachrichten zwischen Benutzern.
es: Permitir mensajes privados entre usuarios.
he: מאפשר הודעות פרטיות בין משתמשים
it: Consenti lo scambio di messaggi privati tra utenti.

source: write to author
de: An den Verfasser Schreiben
es: escribir al autor
he: כתוב למחבר
it: scrivi all'autore

source: my inbox
de: Mein Postfach
he: דואר נכנס
it: La mia casella

source: send private message
de: Versende private Nachricht
es: enviar mensaje privado
he: שלח הודעה פרטית
it: invia messaggio privato
ru: отправить сообщение

source: <a href="%login">login</a> or <a href="%register">register</a> to send private messages to this user
es: <a href="%login">inicie sesión</a> o <a href="%register">registrese</a> para enviar mensajes privado a este usuario
he: כדי לשלוח הודעה פרטית למשתמש זה, יש %name <a href="%login">להיכנס</a> או <a href="%register">להצטרף</a>.
it: <a href="%login">login</a> or <a href="%register">registrati</a> per inviare un messaggio privato a questo utente.

source: <a href="%login">login</a> to send private messages to this user
de: <a href="%login"> anmelden</a> um eine private nachrich an diesen Benutzer zu versenden.
es: <a href="%login">inicie sesión</a> para enviar mensajes privados a este usuario
he: למשלוח הודעה פרטית, <a href="%login">יש להיכנס</a>
it: <a href="%login">accedi</a> per mandare un messaggio privato a questo utente

source: Receive daily e-mail for unread messages
es: Recibir una notificación diaria de mensajes sin leer
he: קבל הודעה בדוא"ל אם יש הודעות פרטיות שטרם נקראו
it: Ricevi una e-mail al giorno in caso di messaggi non letti

source: Check this box to receive e-mail notification for unread messages. Only one e-mail will be sent per day.
es: Seleccione esta opción para recibir una notificación vía correo electrónico del número de mensajes sin leer. Solo se enviará un mensaje diariamente.
he: יש לסמן תיבה כדי לקבל התרעה יומית בדוא"ל עבור הודעות פרטיות שלא נקראו. תישלח רק הודעת דוא"ל אחת ביום.
it: Seleziona questa casella per ricevere un avviso via e-mail per i messaggi non letti. Verrà inviata una sola e-mail al giorno.

source: Disabled
de: Deaktivieren
es: Desactivado
he: מבוטל
it: Disattivato

source: Enabled
de: Aktivieren
es: Activado
he: מאופשר
it: Attivo

source: Display link with posts
de: Link mit zu den Postings anzeigen
es: Mostrar enlace con mensajes
he: הצג קישור בפרסומים
it: Mostra collegamento nei messaggi
ru: Показывать ссылку вместе с публикацией

source: Provide a link to send private messages to users with posts they start.
de: Ein Link anzeigen, um private nachrichten an Bnutzer mit ihren Postings zu schicken
es: Crea un enlace para enviar mensajes privados a los usuarios que han creado contenidos.
he: הצג קישור למשלוח הודעות פרטיות לחברי האתר עבור כל פרסום שאותו הם יצרו.
it: Crea un collegamento per inviare messaggi privati agli utenti a partire dai messaggi.
ru: Предоставлять ссылку для отправки личный сообщений автору матерьяла

source: Display link with comments
de: Link mit Kommentaren anzeigen
es: Mostrar enlace con comentarios
he: הצג קישור בתגובות
it: Mostra collegamento nei commenti
ru: Показывать ссылку в комментариях

source: Provide a link to send private messages to users with their comments.
de: Ein Link anzeigen, um private nachrichten an Benutzern mit ihren Kommentaren zu schicken.
es: Crea un enlace para enviar mensajes privados a los usuarios junto a sus comentarios.
he: הצג קישור למשלוח הודעות פרטיות לחברי האתר עבור התגובות שלהם.
it: Crea un collegamento per inviare messaggi privati agli utenti a partire dai commenti.
ru: Предоставлять ссылку для отправки личных сообщений автору комментария.

source: New private messages at %site.
de: Neue private Nachricht von %site
es: Nuevos mensajes privados en %site.
he: הודעות פרטיות חדשות באתר %site.
it: Nuovo messaggio privato su %site.

source: Hi %name, This is an automatic reminder from the site %site. You have %new unread private messages. To read your messages, follow this link: %link1 If you don't want to receive these email again, change your preferences here: %link2
it: Ciao %name, questa mail un promemoria automatico dal sito %site. Hai %new messaggi privati non letti. Per leggere i tuoi messatti, seleziona questo collegamento: %link1 %link2

source: private messages
de: Private Nachrichten
es: mensajes privados
he: הודעות פרטיות
it: messaggi privati

source: Re:
he: בעניין:
it: R:

source: To
de: An
es: Para
he: אל:
it: A

source: Subject
de: Betreff
es: Asunto
he: נושא
it: Soggetto

source: Message
de: Nachricht
es: Mensaje
he: הודעה
it: Messaggio

source: The <em>Recipient</em> field is required.
de: Der <em>Empfänger</em> Feld wird benötigt.
es: El campo <em>Destinatario</em> es obligatorio.
he: אל מי ההודעה נשלחת? שזה זה הושאר ריק.
it: Il campo <em>Destinatario</em> richiesto.

source: %name does not accept private messages.
de: %name akzeptiert private Nachrichten nicht
es: %name no acepta mensajes privados.
he: %name לא מקבל הודעות פרטיות.
it: %name non accetta messaggi privati

source: The <em>Subject</em> field is required.
de: Der <em>Betreff</em> wird benötigt
es: El campo <em>Asunto</em> es obligatorio.
he: חובה להכניס נושא להודעה.
it: Il campo <em>Soggetto</em> richiesto.

source: The <em>Message</em> field is required.
de: Die <em>Nachricht</em> Feld ist ungültig
es: El campo <em>Mensaje</em> es obligatorio.
he: חובה להכניס תוכן לגוף ההודעה.
it: Il campo <em>Messaggio</em> richiesto.

source: Name
es: Nombre
he: שם
it: Nome

source: From
de: Von
es: De
he: מאת
it: Da

source: Date
de: Datum
es: Fecha
he: תאריך
it: Data

source: privatemsg
he: הודעות פרטיות
it: Messaggi privati

source: Error: you can't read this message.
ru: Ошибка: Вы не можете читать это сообщение.

source: You have one new <a href="!url">private message</a>.
ru: УВас есть одно новое <a href="!url">личное сообщение</a>.
