Repository: backdrop-contrib/privatemsg
Catalog: po/*.po
Languages: de, es, he, it, ja, ru

source: Hi @name, This is an automatic reminder from the site @site. You have received a new private message. To read your message, follow this link: !link1 If you don't want to receive these emails again, change your preferences here: !link2
ru: Уважаемый пользователь @name, Уведомляем Вас, что на сайте @site для Вас есть новое личное сообщение. Для того, чтобы прочитать эти сообщения перейдите по ссылке: !link1 Если Вы больше не хотите получать уведомления о личных сообщениях, измените свои настройки здесь: !link2

source: Hi %name, This is an automatic reminder from the site %site. You have %new unread private messages. To read your messages, follow this link: %link1 If you don't want to receive these email again, change your preferences here: %link2
he: שלום %name, זו תזכורת אוטומטית מאתר %site. יש לך %new הודעות שלא נקראו. כדי לקרוא את ההודעות, יש ללחוץ על הקישור הבא: %link1 אם אינך רוצה לקבל הודעות כאלו שוב, תוכלי לשנות את ההעדפות שלך כאן: %link2

source: Home
de: Start
es: Inicio
he: בית

source: view inbox
es: mensajes privados

source: History
es: Historial

source: contacts
es: contactos

source: <p>No messages</p>
es: <p>No hay mensajes</p>

source: <a href="%login">login</a> or <a href="%register">registieren</a> um eine private nachrich an diesen Benutzer zu versenden.
de: <a href="%login"> anmelden</a> of <a href="%register"> registrieren</a> um eine private nachrich an diesen Benutzer zu versenden.
